const posts = [
  {
    nom: 0,
    fraza: "Чудо мира! О, воды хрустальные<br>Шепот волн, перекаты камней...<br>Есть ли, что на земле музыкальнее,<br>Удивительней звуков морей?",
    foto: "f1.jpg"
  },
  {
    nom: 1,
    fraza: "Жизнь не дает нам никаких гарантий,<br> она дает нам только возможность.",
    foto: "f2.jpg"
  },
  {
    nom: 2,
    fraza: "Интелект - вещь абсолютно не понятная.<br>Человек без мозгов совершенно уверен<br>в высоком уровне своего развития.<br>Умный же прекрасно осознает,<br>какой он, в сущности, дурак.",
    foto: "f3.jpg"
  },
  {
    nom: 3,
    fraza: "Жизнь - это не козырная карта в рукаве,<br>а умение сыграть при плохой раздаче.",
    foto: "f4.jpg"
  },
  {
    nom: 4,
    fraza: "Сила мужика не втом, со сколькими<br>бабами он переспал, а в том,<br>скольким он отказал,<br>ради одной...",
    foto: "f5.jpg"
  },
  {
    nom: 5,
    fraza: "Все люди приносят счастье...<br>Одни своим присутствием,<br>другие - отсутствием!",
    foto: "f6.jpg"
  },
  {
    nom: 6,
    fraza: "Где большое стадо, там много навоза.",
    foto: "f7.jpg"
  },
  {
    nom: 7,
    fraza: "От зависти люди стареют,<br>от обиды болеют, от злобы тупеют,<br>а от любви молодеют!<br>Любите и будьте любимы.",
    foto: "f8.jpg"
  },
  {
    nom: 8,
    fraza: "Корабль не тонет, когда он на воде.<br>Он тонет, когда вода в нем.<br>Не так важно, что происходит вокруг нас.<br>Важно то, что происходит внутри нас.",
    foto: "f9.jpg"
  },
  {
    nom: 9,
    fraza: "Три самых замечательных места на свете:<br>Быть в чьих-то мыслях, в чьих-то молитвах<br> и в чьем-то сердце.",
    foto: "f10.jpg"
  },
];
